// fake api

export const cases = [
    {
        id: "98325798-5cad-11ee-8c99-0242ac120002",
        title: "«Натали» — Ивановский трикотаж оптом",
        category: "маркетинг",
        tags: ["редизайн сайта", "поддержка сайта"],
        image: "assets/natali.png"
    },
    {
        id: "98325a4a-5cad-11ee-8c99-0242ac120002",
        title: "Podium — эротический массаж",
        category: "веб-разработка",
        tags: ["разработка", "редизайн"],
        image: "assets/podium.png"
    },
    {
        id: "98325b80-5cad-11ee-8c99-0242ac120002",
        title: "Аудит отдела маркетинга и продаж для Название бренда длинное название...",
        category: "ведение рекламной кампании",
        tags: ["аудит", "маркетинг сюда кратко теги"],
        image: "assets/audit-1.png"
    },
    {
        id: "98325cac-5cad-11ee-8c99-0242ac120002",
        title: "Аудит отдела маркетинга и продаж для Название бренда",
        category: "ведение групп в соц сетях",
        tags: ["аудит", "маркетинг сюда кратко теги"],
        image: "assets/audit-2.png"
    },
    {
        id: "98326224-5cad-11ee-8c99-0242ac120002",
        title: "Аудит отдела маркетинга и продаж для Название бренда",
        category: "оптимизация seo сайта",
        tags: ["аудит", "маркетинг сюда кратко теги"],
        image: "assets/audit-3.png"
    },
    {
        id: "98326382-5cad-11ee-8c99-0242ac120002",
        title: "Аудит отдела маркетинга и продаж для Название бренда",
        category: "создание рекламной кампании",
        tags: ["аудит", "маркетинг сюда кратко теги"],
        image: "assets/audit-4.png"
    }
];